var articledetail = [{
  "status": "SUCCESS",
    "errorMsg": null,
      "data": {
    "pkNews": 713,
        "newsName": "华蓥山天意谷，洞中天河世界罕见",
        "newsDescribe1": " 天意谷原来叫龙须沟，也叫过“大峡谷”，在四川省广安的华蓥山，天意谷里汇聚华蓥山重重的山峰和沟壑，再加上卡斯特地貌的断裂地缝，可以说是一处奇观了。有著名的洞中天河，还有“天然石佛”，据说亿年的滴水形成。 在天意谷的景区大门，可以看到天意谷洞中天河几个字，很显然华蓥山天意谷是以泂中天河为主要亮点，吸引着前来游玩的人们。进入景区大门我们看到了一处很“精致”的瀑布，仿佛位置也刚刚好，走入景区就先感动一阵清爽，瀑布的雾气四散带来阵阵清爽，景区给它起了一个很美的名字——飞瀑迎宾。",
        "newsDescribe2": "因为整个天意谷是结合卡斯特地貌的断裂地缝和华蓥山的山间流水汇流，所以走在天意谷是分外心旷神怡的，而且这里冬暧夏凉。在这里，在天意谷的行程中你可以真正的抛开现在都市的喧哗，让你置身大自然中，尤其当你看到流水冲平的岩石，山间仅一线天的天空，顿时觉得大自然的伟岸，而你我只是世间一匆匆过客。 天意谷的秀美景色中，还流传着一个古老的传说，大概公元前300余年，秦军到蜀国后，想要攻打重庆，当时巴国门户賨城广安已经失陷，秦军便兵重庆，巴王无可奈何为了留下自己的再生力量，命令王子率领一部分人退进大峡谷内，借天然的地势阻挡秦军的攻打。而后这支巴人部落神秘地消失在这烟雾弥漫的峡谷之中。天意谷，有很多著名的景点，也都十分形象，象白龙峡、石门洞、仙女池等等。我特别喜欢天意谷里瀑布的壮观，尤其是千丈瀑布，抬头望去，在高耸的山峰上瀑布飞流而下，惊心动魄。行走在天意谷，欣赏沿途的风景的同时，我们最终的目的地便是天意谷的精髓，洞中天河和天然巨佛，在行走中，道路时宽时窄，水流时湍时缓，在一些自然行不通的道路上，已经修建了连桥，方便走过，而且“亭台轩榭”的感觉，和这自然景色融为一体，相映成趣。当一路走来，我们略感疲惫之时，也就是到了我们此行的目的地，洞中天河、天然石佛前面，看到了一个90度的陡崖上，已经人工铸成了45度角的铁制折梯，高度不算高，但爬上去会考验一下体力，我当时索性来个挑战自己，一气呵成，直接跑到崖上，洞中天河的洞口。洞中天河确实是罕见的洞中大瀑布，全长大概800余米。本身在山上的洞中走进去就感觉很特别了，听见了水声，看到了流水从洞中隐隐流出，光线渐暗了下来，路中段景区设置了些暗淡的灯光，当渐渐走进洞内，瀑布的声响越来越大，也看到一道光亮从上射下，也伴着飞流直泄的流水。这里有“亚洲第一洞中天河”称呼。",
    "newsType": "7",
      "newsRecommend": null,
        "newsTags": null,
        "newsThumbnail": "http://zdp.citgroup.cn/image/hys/zx3.jpg",
        "infoModifiedtime": "2018-06-06 16:06 ",
              "infoSource": "石林旅游网",
                "infoState": null,
                  "newsOrder": 100,
                    "infoReserve1": null,
                      "infoReserve2": null,
                        "infoReserve3": null
  }
}
]

module.exports = {
  postList: articledetail
}