
var local_eat = [
  {
    "status": "SUCCESS",
    "errorMsg": null,
    "data": {
      "pkNews": 712,
      "newsName": "万家欢的秋天：浪漫熏衣草，粉嫩冬桃季",
      "newsFingerpint": "金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...",
      "newsDescribe1": "金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...",
      "newsDescribe2": "金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...,金色的晚秋，有艳丽的红叶，有金黄的银杏，有知秋的落叶，有清雅的菊花……在石林万家欢蓝莓庄园，却有着别样的色彩...",
"newsType":"7",
  "newsRecommend":null,
    "newsTags":null,
    "newsThumbnail":"../../image/hys/eat.png",
        "infoModifiedtime":"2017-11-03 18:21:45.0",
          "infoSource":"",
            "infoState":null,
              "newsOrder":100,
                "infoReserve1":null,
                  "infoReserve2":null,
                    "infoReserve3":null
}
}

]

module.exports = {
  postList: local_eat
}
